[
  {
    "Text": "Негнучкий графік! Цього тижня збори в п'ятницю, всі дуже втомилися, ні в кого немає настрою влаштовувати інтриги. Карти дії недоступні.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Крах криптовалютного ринку! Всі люди, пов'язані з фінансами, моніторять ситуацію і не прийшли на збори. Свою характеристику вони надіслали за СМС, але пропускають хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Економічний бум! У всіх, хто був безробітним, з'явилася робота. У всіх, хто мав зарплату менше 1500$, йде перерахунок зарплати.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Один раз у житті! У місті відбудеться великий музичний фестиваль, усі пов'язані з творчістю пропускають хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "З'їж багатих! Ввели прогресивний податок: у всіх, чия зарплатня перевищує 10 000$, йде перерахунок зарплати.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Апофеоз безвідповідальності! Гравець, який має розпочати коло, проспав. Він пропускає хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Ділова людина! Гравець, що закінчує хід, відпросився зі зборів, він пропускає хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Працівник місяця! Гравець, який починає коло, дуже багато працював і отримав новий цікавий факт.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "З чистого аркуша! Гравець, який починає коло, отримав нову роботу і перерахунок зарплати.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Бу! Сьогодні Геловін! Ви проводите збори в будинку з привидами. Гравці, які мають будь-які фобії, пропускають хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Яка честь! Представника вашого клубу сьогодні запросили до міського голови міста. Не обговорюючи, оберіть одного гравця. Він пропустить хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Вас пограбували! У другого та останнього гравця у попередньому колі вкрали предмет №1.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Пожежа! У другого гравця в колі почалася вдома пожежа! Він терміново поїхав додому, пропускає хід. Якщо хтось з гравців має вогнегасник, він може пожертвувати їм — інакше постраждалий гравець втрачає і всі предмети.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Грошей багато не буває! У вашого клубу з'явився великий спонсор, він вирішив подарувати кожному члену клубу один предмет.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Час-гроші! На цих зборах у вас мало часу, вам треба бігти, голосуйте без розкриття характеристик.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Паніка! До заходу залишилося замало часу — розкрийте по 2 характеристики за хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "МастерШеф! Усі, хто має їжу, взяли участь у кулінарному конкурсі та виграли! Вони використали всю свою їжу, але отримали новий предмет як приз.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Будь здоров! Гравцеві, що закінчив попереднє коло, стало зле. Якщо хтось з гравців має аптечку, він може пожертвувати нею — інакше захворілий гравець пропускає хід.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Таємний скарб! Ви помітили, що у дивані щось є. Ви розрізали диван та знайшли там один предмет. Диван довелося викинути.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Гуманітарна катастрофа! У всьому районі відключили світло на тиждень, якщо у вас немає дизельного генератора, запасів дизеля або динамо-машини, то ви пропустили кілька зборів і за цей час відбулося два форс-мажори.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Чудо медицини! Всі люди з недугами зцілилися та отримали новий цікавий факт.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Пожертвування до дитячого будинку! Всі гравці віддають один предмет на вибір.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Мамо, я в телевізорі! Усі люди з надлюдськими здібностями вирушили на конкурс талантів та пропускають наступний хід. Вони отримали 1 приз-предмет!",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "І швець, і в дуду грець! Усі, у кого зарплата нижче за $1500, влаштувалися на другу роботу і отримали другу картку зарплати!",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Так їм і треба! У цьому колі можна голосувати лише проти тих, хто використовував карти дії під час гри.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Навчання – світло! Усі вчені та педагоги пропускають наступний хід, оскільки відвідують наукову конференцію. Вони отримують додаткову картку дії.",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Неробочі будні! На вихідних усі із зарплатами 1500 – 50 000 $ почали займатися новими хобі!",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "За двома зайцями… Гравець, який починає коло, втрачає роботу, але опиняється в новій справі! У нього з’являється інше хобі!",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Апгрейд! Усі гравці із застарілою технікою обміняли її на нові предмети!",
    "AffectedAttributes": "",
    "Actions": []
  },
  {
    "Text": "Вірус Пєтя! Всі технології зламані і не підлягають ремонту!",
    "AffectedAttributes": "",
    "Actions": []
  }
]