[
  {
    "Text": "Вибори президента!",
    "Attributes": []
  },
  {
    "Text": "Вибори скарбника!",
    "Attributes": []
  },
  {
    "Text": "Проходить щорічна міжнародна конференція Ротарі в Мумбаї, Індія. Вибір делегата, який представлятиме ваш клуб та ваш дистрикт!",
    "Attributes": []
  },
  {
    "Text": "Однією з основ Ротарі є виховання наступників, і вам уже пора готувати молоде покоління. Виберіть людину, відповідальну за набір, навчання та зв'язок з юними ротарійцями!",
    "Attributes": []
  },
  {
    "Text": "Ви пишете грант на здійснення проекту – курсу з фінансової грамотності для школярів та студентів! Виберіть людину, відповідальну за складання гранту!",
    "Attributes": []
  },
  {
    "Text": "Ваш сестринський клуб із міста Кобеляки запрошує вас на свій чартерний бар. Виберіть одну людину на цю зустріч! Хто це буде?",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний конкурс на найбільший гарбуз на честь Геловіна! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний літературний вечір сучасної поезії! Виберіть людей, які відповідають за організацію цього проекту!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний вечір настільних ігор! Ви купили багато настільних ігор на китайському маркетплейсі. Але ось невдача! Всі ігри виявилися китайською мовою. Потрібно щось робити! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний турнір із комп'ютерних ігор! На жаль, у вашому місті немає жодного придатного приміщення для цього завдання. Вам належить самим обладнати комп'ютерний клуб. Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний музичний концерт! До події залишилися лічені тижні! Але квитки все не продаються! Усього десяток людей. Виберіть людей, здатних допомогти!",
    "Attributes": []
  },
  {
    "Text": "Непорядні громадяни створили потворне звалище в популярному туристичному місці для відпочинку — у хвойному лісі неподалік міста. Ваш клуб влаштовує акцію — похід у ліс на тиждень прибирати сміття! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує просвітницький проект з історії рідного краю! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "До вашого клубу звернувся центр онкології! П'ятирічній дитині терміново необхідно провести дорогу операцію. Виберіть людей, які готові допомогти фінансово та медійно, запустивши краудфандинг коштів!",
    "Attributes": []
  },
  {
    "Text": "Ніщо не вічне, навіть архітектура. Улюблена всіма будівля в історичному центрі міста потребує термінової реставрації. Влада міста відмовляється займатися цим питанням. Вам доведеться взяти відповідальність на себе.",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує урок для школярів щодо поведінки при природних катаклізмах! Але всі експерти відмовилися брати у цьому участь. Виберіть людей, які підходять під цей проект!",
    "Attributes": []
  },
  {
    "Text": "Ваш клуб влаштовує благодійний фестиваль сучасної культури! До фестивалю залишилося лише 2 тижні, але ще нічого не зроблено. А тим часом уже куплено понад 500 квитків. Потрібно щось робити! Виберіть людей, які відповідають за проект.",
    "Attributes": []
  },
  {
    "Text": "Merry Christmas! Рік добігає кінця, і настав час провести традиційний забіг Санта Клаусів! Виберіть людей, які організують цей проект!",
    "Attributes": []
  },
  {
    "Text": "Місцева школа для дітей із вадами зору звернулася із запитом. Звичайні книжки учні читати не можуть, а спеціальних немає. Ваш клуб влаштовує проект з написання та адаптації підручників для дітей із вадами зору! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "У країну проник новий штам невідомого вірусу. У країні оголошено епідеміологічну ситуацію. Ваш клуб влаштовує акцію підвищення поінформованості про небезпеку шляхом безкоштовної доставки продуктів та медикаментів для постраждалих! Виберіть людей, які відповідають за цей проект!",
    "Attributes": []
  },
  {
    "Text": "Місцевий притулок для тварин звернувся до нас із проханням! У притулку перенаселення, тварин все більше, а місць не додається. Клуб організовує виставку тварин, щоб вони могли знайти новий будинок. Виберіть людей, які займуться цим проектом.",
    "Attributes": []
  },
  {
    "Text": "Клуб має намір домовитися про організацію обміну студентів з одним поважним університетом. Ваші студенти вирушать до Америки, а американські приїдуть до України. Це величезний шанс на набуття освітнього та культурного досвіду. Виберіть людей, які займуться цим проектом.",
    "Attributes": []
  },
  {
    "Text": "Голодні ігри! Ваш клуб організовує кулінарний батл, де учасникам буде доступний лише обмежений список продуктів. Вся приготована їжа буде віддана нужденним. Виберіть людей, які будуть займатися цим проектом.",
    "Attributes": []
  },
  {
    "Text": "Бідолашний хлопчик Вовочка звернувся до клубу із серйозною проблемою. Пропала кішка! Ваш клуб організовує пошуковий загін. Виберіть людей, які увійдуть до нього.",
    "Attributes": []
  },
  {
    "Text": "Ну і ну! Усі втомились і хочуть відпочити. Виберіть людей, які влаштують незабутній відпочинок.",
    "Attributes": []
  }
]